<x-pages.owner.template>
    <x-slot name="title">オーナーのダッシュボード - Enjoyat</x-slot>

    <div class="w-4/5 mx-auto my-10 md:my-18">
        {{-- 確認用で値を入れてる --}}
        <x-templates.auth-content title="ホーム">
            <p class="m-4">ああああああああああああああああ<a href="{{ route('owner.index') }}" class="text-blue-400">ああああああああああ</a>ああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
            <p class="m-4">ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ</p>
        </x-templates.auth-content>
    </div>

    <x-slot name="jsFile">
        <script src="{{ mix('js/owner/index.js') }}"></script>
    </x-slot>
</x-pages.owner.template>
